/* Localized versions of Info.plist keys */

CFBundleName = "Lesson28_OSXCocoa";
CFBundleShortVersionString = "Lesson28_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson28_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
